Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=693_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Määräaikainen projektipäällikkö
sme: Mearreáigásaš prošeaktahoavda

source: Saamelaiskäräjät julistaa haettavaksi projektipäällikön määräaikaisen tehtävän, joka alkaa 2.4.2013 ja päättyy 30.6.2014.
sme: Sámediggi almmuha ohcan láhkai prošeaktahoavdda mearreáigásaš barggu, mii álgá 2.4.2013 ja nohká 30.6.2014.

source: Projektipäällikkö johtaa yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen perustamishanketta, Sámi Giellagáldua, sekä vastaa projektin toteuttamisesta ja koordinoinnista.
sme: Prošeaktahoavda jođiha davviriikkalaš sámegiela fága- ja resursaguovddáža ásahanprošeavtta, Sámi Giellagáldu ja vástida prošeavtta ollašuhttimis ja koordineremis.

source: Tehtävään kuuluu suunnitella kielikeskuksen strategioita ja organisaatiota sekä saattaa keskuksen toiminta pysyväksi.
sme: Bargui gullá plánet giellaguovddáža strategiijaid ja organisášuvnna ja maiddái oažžut guovddáža doaimma fástan.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus (saamelaiskäräjistä annettu asetus 1727/1995) ja lisäksi vaaditaan saamen kielen taitoa.
sme: Seađáhusvuđđosaš gelbbolašvuohtagáibádussan lea barggu eaktudan skuvlejupmi (sámedikkis addojuvvon ásahus 1727/1995) ja lassin eaktuduvvo sámegiela dáidu.

source: Tehtävän menetyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, kokemus vaativista hallinnollisista tehtävistä, johtamisesta ja pohjoismaisesta yhteistyöstä, hyvät vuorovaikutustaidot sekä riittävä norjan- / ruotsinkielen ja hyvä suomen kielen taito.
sme: Barggu ceavzilis dikšuma ovddidit heivvolaš allaskuvladutkkus, hárjánupmi gáibideaddji hálddahusbargguin, hovdemis ja davviriikkalaš oktasašbarggus, buorit gulahallandáiddut ja maiddái doarvái buorre dáro- / ruoŧagiela ja buorre suomagiela dáidu.

source: Projektipäällikön toimipaikka on saamelaiskulttuurikeskus Sajoksessa Inarin kirkonkylässä ja hän on palvelussuhteessa Suomen saamelaiskäräjiin.
sme: Prošeaktahoavdda doaibmanbáiki lea sámekulturguovddáš Sajosis Anára kirkosiiddas ja son lea bálvalangaskavuođas Suoma sámediggái.

source: Palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustason IV ja siinä III-II ryhmän mukaan (peruspalkka 2448,54 – 2505,49 euroa / kk).
sme: Bálká mearrašuvvá Suoma sámedikki bálkávuogádaga gáibádusdási IV ja das III-II luohká mielde (vuođđobálká 2448,54 – 2505,49 euro / mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvojit 24 % sámeguovllu lassi ja vásáhuslasit, mat mearrašuvvet bargohárjánumi mielde.

source: Hakemukset liitteineen tulee toimittaa Suomen saamelaiskäräjien sihteeristöön 12.3.2013 klo 16.00 mennessä osoitteella: Sajos, 99870 Inari.
sme: Ohcamušaid mildosiiguin galgá doaimmahit Suoma sámedikki čállingoddái 12.3.2013 dmu 16.00 rádjai čujuhusain: Sajos, 99870 Anár.

source: Lisätietoja työstä antaa kieliasiainsihteeri Anne-Maria Magga puh. 010 839 3119 ja kieliturvasihteeri Siiri Jomppanen puh. 050 493 9018.
sme: Lassidieđuid barggus addá giellaáššiidčálli Anne-Maria Magga tel. 010 839 3119 ja gielladorvočálli Siiri Jomppanen tel. 050 493 9018.
